{"type":"data","nodes":[null,{"type":"data","data":[{"posts":1,"entry":48},[2,12,19,26,33,40],{"id":3,"authors":4,"authorFallback":6,"body":7,"date":8,"shortDescription":9,"status":10,"title":11},"rec1GX96bKTPxHQbx",[5],"rec9c0N2spM5viCqc","SprechAkt-Team","Liebe Freund:innen des Sprechakts,\n\nwir schulden euch noch einen Nachbericht zu unserem Zugabe-Slam, den wir am 24. August in der Alten Kaserne veranstaltet haben. Und, zugegeben, einen Poetry Slam außerhalb der Reihe zu veranstalten, war ein bisschen riskant. Der Zugabe-Slam war eine eher spontane Angelegenheit, zwischendurch gab es Wechsel im Feld der Teilnehmenden und dann sagte auch noch der Wetterbericht ausgerechnet ab diesem Tag Gewitter und Regen voraus. Deshalb freut es uns umso mehr, wie viele von euch vorbeigeschaut haben und wie gut das Wetter auch bei unserer zweiten Open-Air-Veranstaltung mitgespielt hat. Knapp 70 Gäste, tolle Texte und großartige Musik von Null machten diesen Sommerabend zu einem echten Geschenk.\n\nAuf der Bühne durften wir folgende Poet:innen begrüßen: Philomena, Valeria, Stefan, Teresa und zum ersten Mal Viola. Am Ende hat Philomena den Wettbewerb für sich entschieden und einen Gutschein von Bücher Pustet und sommerlichen Tee mit nach Hause genommen.\n\nEin großes Dankeschön geht wie immer auch an das Team der Alten Kaserne, das uns netterweise wieder die Umsonst-&-Draußen-Bühne zur Verfügung gestellt hat und bei dem auch die Idee eines spontanen Zugabe-Slams sofort auf offene Ohren gestoßen ist.\n\nDer einzige Wermutstropfen an dem Abend: Die Stammjury rund um unseren Slammaler Jörn ist dieses Mal nur ehrenhalber dabei gewesen. Das Gedenken wir aber beim nächsten Mal wieder zu ändern!\n\nApropos: Wenn ihr uns in diesem Jahr nochmal sehen wollt, habt ihr noch am 12. Oktober und am 16. November Gelegenheit. Im Oktober veranstalten wir einen Themenslam im Zuge der Interkulturellen Wochen rund um „Neue Räume“ und im November feiern wir unseren 10. Geburtstag! Beide Veranstaltungen finden in der Alten Kaserne statt.\n","2023-08-24","Liebe Freund:Innen des SprechAkts, wir schulden euch noch einen Nachbericht zu unserem Zugabe-Slam, den wir am 24. August in der Alten Kaserne veranstaltet haben. Und, zugegeben, einen Poetry Slam außerhalb der Reihe zu veranstalten, war ein bisschen riskant.","Public","Nachbericht zum 2. Open-Air Slam am 24.08.2023",{"id":13,"authors":14,"authorFallback":6,"body":15,"date":16,"shortDescription":17,"status":10,"title":18},"recCHEnmf0mAFleYX",[5],"Liebe Freund:Innen des SprechAkts,\n\nes ist ein lauer Sommerabend. Ein leichter Luftzug weht durch die lichtkettenbehangenen Bäume, Handytaschenlampen bewegen sich rhythmisch zur Musik und Bewertungen werden eilig zu Papier gebracht. Worum könnte es sich hier handeln? Natürlich um unseren Open-Air-Slam!\n\nLetzten Donnerstag war es wieder soweit, dass wir im Innenhof der Alten Kaserne fantastischen Texten lauschen durften. Es gab Suchtgeständnisse von der Bibliophilie bis zum Jonglieren mit brennenden Hamstern, Tinderprofile wurden kritisch unter die Lupe genommen und auch die ernsten Themen kamen nicht zu kurz, von Selbstzweifeln, Angst bis hin zum Umgang mit Krieg. Sechs Poet:Innen, darunter neue Gesichter und alte Bekannte, traten auf: Lili (@lilian\\_aline\\_), Yasmina (@yayacurly), Yasmin Köseli, Bert Uschner (@bertslam), Stella Sage (@thrive\\_bynature) und Victoria Selmeier (@vicky.slmr). Musikalische Unterstützung kam dieses Mal von Mario (@mann\\_mit\\_hut) und Chilly (@chillymity), die unseres Wissens immer noch nach einem Bandnamen suchen. Vorschläge werden weiterhin gerne angenommen. 😉\n\nBert, Yasmin und Lili traten im Finale gegeneinander an und die Texte waren so fantastisch, dass das Publikum einfach keine Entscheidung treffen konnte. Deswegen gab es eine Premiere in der Geschichte des SprechAkts: nicht ein, zwei, sondern drei Gewinner:Innen! Die Preise, Notizhefte und Gutscheine von Bücher Pustet (@Bücher\\_Pustet), wurden fair geteilt und alle gingen glücklich nach Hause.\n\nIhr ärgert euch jetzt, weil ihr den Slam verpasst habt? Oder findet es schade, dass er schon wieder vorbei ist? Dann haben wir gute Nachrichten für euch. Dieses Jahr gibt es nämlich eine Zugabe! Am 24. August veranstalten wir einen weiteren Open-Air-Slam im wunderschönen Innenhof der Alten Kaserne. Der Eintritt ist wie immer frei, angestrebter Beginn um 19.30 Uhr und Einlass ab 19 Uhr. Wir freuen uns auf euch!\n\nEuer SprechAkt-Team\n","2023-08-01","Liebe Freund:Innen des SprechAkts, es ist ein lauer Sommerabend. Ein leichter Luftzug weht durch die lichtkettenbehangenen Bäume, Handytaschenlampen bewegen sich rhythmisch zur Musik und Bewertungen werden eilig zu Papier gebracht. Worum könnte es sich hier handeln? Natürlich um unseren Open-Air-Slam!","Nachbericht zum Open-Air Slam am 27.07.2023",{"id":20,"authors":21,"authorFallback":6,"body":22,"date":23,"shortDescription":24,"status":10,"title":25},"recfade1lxaoQB93y",[5],"Liebe Freund:Innen des SprechAkts,\n\nein bisschen musstet ihr warten, aber jetzt können wir euch endlich von unserem vergangenen Slam erzählen. Und kurz vorab: Was für ein tolles Publikum war das denn? Der Saal war fast komplett voll, alle Zuhörenden richtig motiviert und gut drauf ...\n\nWir müssen aufpassen, dass wir nicht zu sehr ins Schwärmen kommen, denn sonst bleibt kein Platz mehr für die großartigen Künstler:Innen übrig, die aufgetreten sind. Denn erst ihre Texte machten die Sache komplett. Womit wir nicht gerechnet hätten: Zwei Auftretende waren bei uns zum ersten Mal auf der Bühne - und eine davon hat es sofort ins Finale geschafft.\n\nMit dabei waren:\n\n- Elena Calliopa\n- Lilly\n- Ranja\n- Valeria\n- Philomena Beutlhauser\n- Stephan\n- Yasmina\n\nUnd nicht zuletzt die fantastische Ronja Künstler die dieses Mal nicht als Slammerin, sondern als Feature begeisterte. Wie wir hoffen, nicht zum letzten Mal!\n\nRanja, Elena und Philomena kamen ins Finale. Am Ende trug Elena den Sieg davon. Danke für eure Texte! Aber ganz ehrlich, ohne die Texte all derer, die nicht mit in der Finalrunde dabei waren, wäre der Slam nicht halb so schön gewesen. Danke deshalb auch an euch alle! Aber wir kommen schon wieder ins Schwärmen...\n\nVielen Dank deshalb auch an die Alte Kaserne für Licht, Ton, Ausschank und Unterstützung und an Bücher Pustet für unseren Hauptpreis.\n\nUnser nächster Poetry Slam in der Alten Kaserne findet am 20. Juli statt. Bei gutem Wetter sogar Open Air! Leider ist unsere Anmeldeliste für Auftretende schon wieder so gut wie voll. Wenn ihr Lust habt, aufzutreten, meldet euch trotzdem, wir werden auf jeden Fall wieder eine Warteliste machen!\n\nDavor, nämlich am Freitag, 2. Juni, könnt ihr unser Sprechakt-Mitglied Laura Hybner bei der Nacht der Poesie im Landshuter Prantlgarten erleben, die von der VHS Landshut veranstaltet wird.\n","2023-05-16","Liebe Freund:Innen des SprechAkts, ein bisschen musstet ihr warten, aber jetzt können wir euch endlich von unserem vergangenen Slam erzählen.","Nachbericht zum Frühlings-Slam am 20.04.2023",{"id":27,"authors":28,"authorFallback":6,"body":29,"date":30,"shortDescription":31,"status":10,"title":32},"rec9JMP0mNvMKeVjU",[5],"Liebe Freund:innen des Sprechakts,\n\nbrr, wir müssen zugeben, ein bisschen kalt war es bei unserem Slam in den \"Drei Tipis am See\" schon. Das tat der Stimmung am Aquapark Moosburg aber keinen Abbruch. Wir hatten gute Texte und ein tolles Publikum - mehr kann man sich eigentlich nicht wünschen.\n\nAufgetreten sind:\n- Bert Uschner\n- Thomas Eiwen\n- Ronja Künstler\n- Benedict Maurer\n- Stephan\n\nVielen Dank für eure Beiträge!\n\nNach zwei Vorrunden entschied am Ende der Publikumsapplaus über den ersten Platz - oder in diesem Fall über die beiden ersten Plätze, denn Bert Uschner und Thomas Eiwen teilten sich den Sieg.\n\nVielen Dank auch an das Team von Sausalitos Beach , das uns in die \"Drei Tipis\" eingeladen hat. Wir schauen gerne wieder vorbei!\n\nDas nächste Mal könnt ihr den Sprechakt wieder in der Alten Kaserne in Landshut sehen, und zwar am 20. April. Wir freuen uns!\n","2023-05-15","Liebe Freund:innen des Sprechakts, brr, wir müssen zugeben, ein bisschen kalt war es bei unserem Slam in den \"Drei Tipis am See\" schon. Das tat der Stimmung am Aquapark Moosburg aber keinen Abbruch.","Nachbericht Drei Tipis am See",{"id":34,"authors":35,"authorFallback":6,"body":36,"date":37,"shortDescription":38,"status":10,"title":39},"recv7irdSH3C1VYO7",[5],"## Liebe Freunde des Sprechakts,\nwas für ein Jahresabschluss! Nicht nur, dass wir acht tolle Poet:Innen am 24. November auf der Bühne stehen hatten - davon vier, die sich überhaupt zum ersten Mal auf die Bühne gewagt haben. Mit fast 150 Besucher:Innen war die Alte Kaserne zudem gut gefüllt. Wir hatten spannende Texte, schöne Auftritte und tosenden Applaus. Gewonnen hat unseren Slam übrigens Alex aus München.\n\nWir bedanken uns ganz herzlich bei den Teilnehmenden: \n- **Alex**\n- **Theresa**\n- **Felicitas**\n- **Kaleb**\n- **Valeria**\n- **Stella**\n- **Stephan**\n- **Jamila**\n\nEin großes Dankeschön geht auch an Bücher Pustet, die Alte Kaserne und die Landshuter Shirtmanufaktur. \n\nWir sehen uns wieder im neuen Jahr am 26. Januar.\nEuer Sprechakt-Team \n\nPs: Impressionen von dem Abend findet ihr auf unseren Kanälen auf [Instagram](https://www.instagram.com/sprechakt_landshut/) und [Facebook](https://www.facebook.com/SprechAkt).\n","2022-11-29","Liebe Freunde des SprechAkts, was für ein Jahresabschluss! Nicht nur, dass wir acht tolle Poet:Innen auf der Bühne stehen hatten - mit rund 150 Besucher:Innen war die Alte Kaserne auch gut gefüllt.","Jahresabschluss-Slam am 24.11.2022",{"id":41,"authors":42,"authorFallback":6,"body":44,"date":45,"shortDescription":46,"status":10,"title":47},"recsc141JRV7QbL0u",[43],"recWnac6l0umijsNq","Liebe Freunde des Sprechakts,\n\ndie Tage werden wieder kürzer, der Herbst kündigt sich langsam an und welche Jahreszeit eignet sich besser für ein wenig Poesie?\n\nAm Donnerstag, 22. September, laden wir deshalb wieder zu unserem Poetry Slam in der Alten Kaserne ein. Wie immer buhlen ab 19.30 Uhr Texter:Innen und Dichter:Innen um eure Gunst, einen Büchergutschein und ein T-Shirt.\n\nEinlass ist ab 18.45 Uhr, der Eintritt ist frei, Spenden werden gerne gesehen. Sitzplatzreservierungen braucht ihr keine mehr. Wer sich trotzdem einen Stuhl sichern möchte, kann uns jedoch gerne anschreiben unter [sprechakt.landshut@gmx.de](mailto:sprechakt.landshut@gmx.de) oder über unsere Social Media Kanäle \u003Chttps://www.facebook.com/Sprechakt> (Facebook) und [@sprechakt\\_landshut](https://www.instagram.com/sprechakt_landshut/) (Instagram). Es ist aber auch kein Problem, spontan vorbeizuschauen.\n\nFeaturepoet ist dieses Mal Pascal Simon. Er hat angedeutet, dass er gerade an seinem neuen Programm arbeitet. Wer weiß, vielleicht bekommen wir ja etwas davon zu hören …\n\nBis dahin wünschen wir euch eine gute Zeit. Wir sehen uns dann am 22. September.\n\nEuer Sprechakt-Team\n","2022-09-01","Liebe Freunde des SprechAkts, die Tage werden wieder kürzer, der Herbst kündigt sich langsam an und welche Jahreszeit eignet sich besser für ein wenig Poesie?","Herbstslam am 22.09.2022",{"id":49,"authors":50,"authorFallback":6,"body":51,"date":52,"shortDescription":53,"status":10,"title":54},"recyo4UzBRuZ0ki9r",[5],"Liebe Freund:Innen des Sprechakts,\n\nIm Zuge der Interkulturellen Wochen durften wir zusammen mit dem CBW-Landshut \"Neue Räume\" betreten. Vier Poet:Innen (Felix, Lili, Paul und Lena) standen auf der Bühne. In zwei Runden präsentierten sie ihre Texte, einmal einen zum Thema und einmal einen, den sie frei wählen konnten. Am Ende entschied das Publikum per Applaus, wer den vom CBW zur Verfügung gestellten Büchergutschein bekam. Und wieder einmal hatten wir zwei Gewinner (passt bloß auf, dass das nicht zur Regelmäßigkeit wird ;) ): Paul und Felix bekamen jeweils einen Gutschein und den Siegerapplaus. Musikalisch begleitete Sylvenklang den Slam. Wenn ihr nicht bis zu ihrem nächsten Auftritt bei uns warten wollt, um sie zu sehen, besucht sie doch am 22. November bei Umsonst & Drinnen im Rocketclub Landshut.\n\nWir sehen uns am Donnerstag, 16. November, wieder, wenn es heißt: Glam Slam - 10 Jahre SprechAkt. Wir freuen uns auf euch!\n\nBis dahin,\n\neuer SprechAkt-Team.\n","2023-10-12","Liebe Freund:Innen des Sprechakts, im Zuge der Interkulturellen Wochen durften wir zusammen mit dem CBW-Landshut \"Neue Räume\" betreten. Vier Poet:Innen (Felix, Lili, Paul und Lena) standen auf der Bühne.","Nachbericht zum Themenslam \"Neue Räume\" am 12.10.2023"],"uses":{}}]}
